Repository: AutoContCZ/AC-NAV-TranslationMemory
Catalog: OmegaT TM/MARKDOWN PROJECT.tmx
Source language: en_us
Languages: cs_cz

source: Enable Automatic Breaking Bulk with Directed Put-away and Pick
cs_cz: Povolení automatického rozdělení zboží s řízeným zaskladněním a vyskladněním

source: Enable Customer Payments Through Payment Services
cs_cz: Povolení plateb zákazníků prostřednictvím platebních služeb

source: Enable Flushing of Components According to Operation Output
cs_cz: Povolit vyprázdnění komponent podle operace výstupu

source: Enable Picking by FEFO
cs_cz: Povolení vyskladnění pomocí FEFO

source: Enable Workflows
cs_cz: Povolení workflow

source: Enabling Your Business Data for Power BI
cs_cz: Povolení obchodních dat pro Power BI

source: Enter Australian Business Numbers
cs_cz: Zadání australských obchodních čísel

source: Enter CCC Codes
cs_cz: Vkládání kódů CCC

source: Enter External Document Numbers
cs_cz: Zadání čísla externích dokladů

source: Enter NACE Codes
cs_cz: Vložení NACE kódů

source: Enter New Zealand Business Numbers
cs_cz: Zadání obchodních čísel Nového Zélandu

source: Enter Statutory Information
cs_cz: Zadání statutárních informací

source: Enter and Post Cash and Bank or Giro Journals
cs_cz: Zadat a zaúčtovat hotovost a bankovní nebo žiro deníky

source: Entering Data
cs_cz: Zadávání dat

source: Enterprise Numbers and Branch Numbers
cs_cz: Podniková čísla a čísla poboček

source: Equivalence Charges
cs_cz: Poplatky za vyrovnání

source: Establishment of charges and deductions to the employee
cs_cz: Stanovení poplatků a odpočtů na zaměstnance

source: Export Account Schedules to ASC Format
cs_cz: Exportovat účetní schémata do formátu ASC

source: Export Data for a Digital Audit
cs_cz: Export dat pro digitální audit

source: Export Electronic Payments
cs_cz: Export elektronických plateb

source: Export General Ledger Entries for Tax Audits
cs_cz: Export věcných položek pro daňové audity

source: Export General Ledger Entries to an XML File
cs_cz: Export věcných položek do souboru XML

source: Export Intrastat Third-Party Declarations
cs_cz: Export Intrastatu - deklarace třetích stran

source: Export Payments Using LSV
cs_cz: Export plateb pomocí LSV

source: Export Payments to a Bank File
cs_cz: Export plateb do bankovního souboru

source: Export Payments
cs_cz: Export plateb

source: Export Remittance Payments
cs_cz: Exportovat platby úhrad

source: Export VAT Statements in Text Format
cs_cz: Export výkazu DPH v textovém formátu

source: Export VAT Statements in XML Format
cs_cz: Export DPH výkazu ve formátu XML

source: Export VAT Transactions Reports
cs_cz: Sestavy transakcí vývozního DPH

source: Export a Positive Pay file
cs_cz: Exportovat soubor kladných plateb

source: Export and Import Workflows
cs_cz: Export a import workflow

source: Export and Post Domiciliations
cs_cz: Exportování a účtování domiciliace

source: Export and Print Intrastat Reports
cs_cz: Export a tisk sestav Intrastat

source: Export or Import Payment Management Setup Parameters
cs_cz: Exportovat nebo importovat parametry nastavení správy plateb

source: Export to Accon
cs_cz: Export do Accon

source: Exporting Your Business Data to Excel
cs_cz: Export vašich obchodních dat do Excelu

source: Extending Business Central
cs_cz: Rozšíření Business Central

source: Extending Your Trial Version
cs_cz: Prodloužení zkušební verze

source: FIK Details in the Payment Reconciliation Journal
cs_cz: Informace o FIK v deníku odsouhlasení plateb

source: Field Mapping When Exporting Payment Files Using Bank Data Conversion Service
cs_cz: Mapování polí při exportu platebních souborů pomocí služby převodu bankovních dat

source: Field Mapping When Importing SEPA CAMT Files
cs_cz: Mapování polí při importu souborů SEPA CAMT

source: File Non-Euro SEPA Payments
cs_cz: Soubor ne-eurových SEPA plateb

source: File SEPA Payments
cs_cz: Soubor SEPA plateb

source: Find Posted Documents without Incoming Document Records
cs_cz: Vyhledání zaúčtovaných dokladů bez záznamů došlého dokladu

source: Find Your Warehouse Assignments
cs_cz: Vyhledání vašeho zařazení skladu

source: Finding Features and Information
cs_cz: Hledání funkcí a informací

source: Fiscal Inventory Valuation
cs_cz: Daňový stav zásob

source: Fiscal Periods and Fiscal Years
cs_cz: Fiskální období a fiskální roky

source: Fiscally Close Accounting Periods
cs_cz: Uzávírání fiskálního účetního období

source: Fiscally Close Years
cs_cz: Uzavřené fiskální roky

source: Fixed Asset Charges
cs_cz: Poplatky za dlouhodobý majetek

source: Fixed Asset Inventory
cs_cz: Zásoby dlouhodobého majetku

source: Fixed Asset Locations and Employees
cs_cz: Lokace dlouhodobého majetku a zaměstnanci

source: Fixed Asset Turnover
cs_cz: Obrat dlouhodobého majetku

source: Fixed Assets
cs_cz: Dlouhodobý majetek

source: Forming and changing Staff List Order, Staff Arrangement
cs_cz: Formování a změna seznamu zaměstnanců a uspořádání zaměstnanců

source: Frequently Asked Questions
cs_cz: Často kladené otázky

source: GDPDU Filter Examples
cs_cz: GDPDU - příklady filtrů

source: Gather Customer Setup Data
cs_cz: Shromážďování dat nastavení zákazníka

source: General Journal Post Line Overview
cs_cz: Přehled účtování řádku finančního deníku

source: General Ledger Correspondence
cs_cz: Korespondence hlavní knihy

source: General Ledger
cs_cz: Hlavní kniha

source: Generate Delivery Reminders
cs_cz: Generování upomínek dodání

source: Generate Domiciliation Suggestions
cs_cz: Generování návrhů domiciliace

source: Generate Electronic Invoices
cs_cz: Generování elektronických faktur

source: Generate Payment Files
cs_cz: Generovat soubory plateb

source: Generate Payment Suggestions
cs_cz: Generování návrhů plateb

source: Getting Business Central on Your Mobile Device
cs_cz: Získání Business Central pro mobilním zařízení

source: Getting Ready for Doing Business
cs_cz: Příprava obchodování

source: Gratuitous receipt of fixed assets
cs_cz: Bezprostřední příjem dlouhodobého majetku

source: Handle Inventory and Manufacturing Costs
cs_cz: Zpracování skladových a výrobních nákladů

source: How to Manage Customer Credit Information
cs_cz: Jak spravovat úvěrové informace zákazníka

source: How to Use One VAT Code in Journals
cs_cz: Jak používat jeden kód DPH v denících

source: How to: Account for the Cost to Dispose a Fixed Asset
cs_cz: Jak na: Zohlednění nákladů k vyřazení dlouhodobého majetku

source: How to: Calculate Assessed Tax
cs_cz: Jak na: Výpočet vyměřené daně

source: How to: Create Future Expense Journals
cs_cz: Jak na: Vytvoření deníků budoucích výdajů

source: How to: Create Tax Registers
cs_cz: Jak na: Vytvoření daňových registrů

source: How to: Create a Credit Memo for a Fixed Asset Charge
cs_cz: Jak na: Vytvoření dobropisu pro poplatek za dlouhodobý majetek

source: How to: Create a Fixed Asset Charge
cs_cz: Jak na: Vytvoření poplatků za DM

source: How to: Create the TORG-29 Goods Report
cs_cz: Jak na: Vytvoření sestavy zboží TORG-29

source: How to: Define an Account Schedule Constant
cs_cz: Jak na: Definování konstanty účetního schématu

source: How to: Define an Account Schedule Extension
cs_cz: Jak na: Rozšíření - Definování účetních schémat

source: How to: Import and Export Account Schedules
cs_cz: Jak na: Importování a export účetních schémat

source: How to: Prepare VAT Entries for Posting
cs_cz: Jak na: Příprava položek DPH pro účtování

source: How to: Release, Track, and Write-Off Fixed Assets
cs_cz: Jak na: Vydání, sledování odpisování DM

source: How to: Set Up Responsible Employees and Advance Statements
cs_cz: Jak na: Nastavení odpovědných zaměstnanců a předběžných výkazů

source: How to: Set Up Tax Accounting
cs_cz: Jak na: Nastavení daňového účetnictví

source: How to: Set Up Tax Register Sections #### Tax Differences
cs_cz: Jak na: Vytvoření oddílů daňového registru #### Daňové rozdíly

source: How to: Set Up VAT Ledgers
cs_cz: Jak na: Nastavení položek DPH

source: How to: Set Up an Intangible Assets Account
cs_cz: Jak na: Nastavení účtu nehmotného majetku

source: How to: View Posted Entries on a Fixed Asset Charge
cs_cz: Jak na: Zobrazení zaúčtovaných položek v poplatku za DM

source: How to: Work with Account Schedules
cs_cz: Jak na: Práce s účetními schématy

source: Human Resources
cs_cz: Lidské zdroje

source: Icelandic Tax Regulations for Conditional Discounts
cs_cz: Islandské daňové předpisy pro podmíněné slevy

source: Ignore Discounts in General Ledger Accounts
cs_cz: Ignorovat slevy v účtech hlavní knihy

source: Image Analyzer
cs_cz: Analyzátor obrázků

source: Import CODA Statements
cs_cz: Importování CODA výkazů

source: Import ESR Payments
cs_cz: Import plateb ESR

source: Import Multiple Item Pictures
cs_cz: Import více obrázků zboží

source: Import Payment Return Data
cs_cz: Importování dat vrácení platby

source: Import Payroll Transactions
cs_cz: Import mzdových transakcí

source: Import Postal Code Updates
cs_cz: Importování aktualizací PSČ

source: Import Postal Codes
cs_cz: Importování poštovních směrovacích čísel

source: Import Swiss Bank Clearing Numbers
cs_cz: Importovat zúčtovací čísla švýcarských bank

source: Import Swiss Post Codes
cs_cz: Importovat švýcarské PSČ

source: Import and Export Data in Standard Import Export Format
cs_cz: Import a export dat ve formátu standardního importu pro export

source: Import and Export a Report or Document Layout
cs_cz: Importování a exportování vlastního rozvržení sestavy nebo dokladu

source: Import and Post OCR Payments
cs_cz: Import a účtování OCR plateb

source: Import and Reconcile Bank Statements
cs_cz: Import a odsouhlasení bankovních výpisů

source: Importing Business Data from Other Finance Systems
cs_cz: Import obchodních dat z jiných finančních systémů

source: Include Company Registration Numbers on Sales Reports and Purchase Reports
cs_cz: Zahrnout registrační čísla společnosti do sestav prodeje a nákupních sestav

source: Indent and Validate Chart of Accounts
cs_cz: Odsadit a ověřit účetní osnovu

source: Inspecting Pages
cs_cz: Prohlídka stránek

source: Insure Fixed Assets
cs_cz: Pojištění dlouhodobého majetku

source: Inventory Act of Receivables And Payables INV-17
cs_cz: Evidence pohledávek a závazků INV-17

source: Inventory Setup
cs_cz: Nastavení zásob

source: Inventory
cs_cz: Zásoby

source: Invoice Jobs
cs_cz: Fakturace projektů

source: Invoice Sales
cs_cz: Fakturace prodeje

source: Issue Delivery Reminders
cs_cz: Vydání upomínek

source: Issue Vendor Payments and Customer Bills
cs_cz: Vydání plateb dodavatelům a faktur zákazníkům

source: Italian Fixed Assets
cs_cz: Italský dlouhodobý majetek

source: Italian Subcontracting
cs_cz: Italské subdodávky

source: Italian VAT
cs_cz: Italská DPH

source: Item Documents
cs_cz: Dokumenty zboží

source: Item General Ledger Turnover
cs_cz: Obrat položek hlavní knihy

source: Item Obligatory Acts
cs_cz: Povinné úkony pro zboží

source: Keyboard Quick Reference - PC Only
cs_cz: Rychlý průvodce klávesových zkratek - pouze pro PC

source: Keyboard Shortcuts
cs_cz: Klávesové zkratky

source: Lend and Receive Loaners
cs_cz: Půjčování a příjem zápůjček

source: Letting Business Central Suggest Values
cs_cz: Umožnění Business Centralu navrhovat hodnoty

source: Limit the Posting Period
cs_cz: Omezení zúčtovacího období

source: Logging Changes
cs_cz: Zaznamenávání změn

source: Maintain Fixed Assets
cs_cz: Údržba dlouhodobého majetku

source: Make Check Payments
cs_cz: Provádění kontrol plateb

source: Make Drop Shipments
cs_cz: Vytvoření přímé dodávky

source: Make Electronic Payments
cs_cz: Provádění elektronické platby

source: Make Manual Corrections to VAT
cs_cz: Provedení ručních oprav DPH

source: Make Sales Quotes
cs_cz: Vytváření prodejních nabídek

source: Making Changes to a Word Report Layout
cs_cz: Provádění změn v rozvržení sestavy aplikace Word

source: Making Payments with Bank Data Conversion Service or SEPA Credit Transfer
cs_cz: Provádění plateb pomocí služby převodu bankovních dat nebo převodem na SEPA

source: Making Tax Digital - VAT Returns submission
cs_cz: Tvorba digitálního DPH a odeslání

source: Manage Budgets for Fixed Assets
cs_cz: Správa rozpočtů dlouhodobého majetku

source: Manage Company Configuration in a Worksheet
cs_cz: Správa společnosti v Sešitu konfigurace

source: Manage Customer Credit Information
cs_cz: Správa informací o úvěrech zákazníků

source: Manage Electronic Payment Lines
cs_cz: Správa řádků elektronických plateb

source: Manage Employee Absence
cs_cz: Správa absence zaměstnance

source: Manage Interactions for Segments
cs_cz: Správa interakcí pro segmenty

source: Manage Job Budgets
cs_cz: Správa rozpočtů projektu

source: Manage Job Supplies
cs_cz: Správa dodávek projektu

source: Manage Many Incoming Document Records
cs_cz: Správa mnoha záznamů došlých dokladů

source: Manage the Intercompany Inbox and Outbox
cs_cz: Správa vnitropodnikové doručené pošty a pošty k odeslání

source: Managing Data Encryption
cs_cz: Správa šifrování dat

source: Managing Notifications
cs_cz: Správa upozornění

source: Managing Personalization as an Administrator
cs_cz: Správa personalizace jako správce

source: Managing Report and Document Layouts
cs_cz: Správa rozvržení sestav a dokladů

source: Managing Saved Settings on Reports
cs_cz: Správa uložených nastavení sestav

source: Managing Users and Permissions
cs_cz: Správa uživatelů a práv

source: Manually Synchronize Table Mappings
cs_cz: Ruční synchronizace mapování tabulek

source: Manually Transfer and Post CODA Statements
cs_cz: Ruční transfer a zaúčtování výkazů CODA

source: Map IRS Numbers to the Chart of Accounts
cs_cz: Mapování čísel IRS do účetní osnovy

source: Map Text on Recurring Payments to Accounts for Automatic Reconciliation
cs_cz: Mapování textu na periodické platby na účty pro automatické odsouhlasení

source: Merge Duplicate Records
cs_cz: Sloučení duplikátního záznamu

source: Mexico Sales Tax
cs_cz: Mexiko - Prodejní daň

source: Migrate Customer Data
cs_cz: Migrace zákaznických dat

source: Minimum Requirements
cs_cz: Minimální požadavky

source: Modify Planning Suggestions in a Graphical View
cs_cz: Změna návrhů plánování v grafickém zobrazení

source: Modify Table Mappings for Synchronization
cs_cz: Změna mapování tabulek pro synchronizaci

source: Monitor Job Progress and Performance
cs_cz: Sledování průběhu a výkonu projektu

source: Move Components to an Operation Area in Basic Warehouse Configurations
cs_cz: Přesouvání komponent do provozní oblasti v základních konfiguracích skladu

source: Move Items Ad Hoc in Basic Warehouse Configurations
cs_cz: Ad Hoc přesun zboží v základních konfiguracích skladu

source: Move Items in Advanced Warehouse Configurations
cs_cz: Přesouvání zboží v rozšířených konfiguracích skladu

source: Multiple Contracts
cs_cz: Více smluv

source: New Zealand Inland Revenue Department Numbers and Adjustment Notes
cs_cz: Novozélandské příjmové a adjustační poznámky

source: Norwegian Giro and OCR-B Font
cs_cz: Norské písmo Giro a font OCR-B

source: Norwegian VAT Codes
cs_cz: Norské DPH kódy

source: Norwegian VAT Reporting
cs_cz: Norské vykazování DPH

source: Open a New Fiscal Year Duplicate
cs_cz: Otevřít duplikát nového fiskálního roku

source: Open a New Fiscal Year
cs_cz: Otevření nového fiskálního roku

source: Overview of Business Functionality
cs_cz: Přehled obchodních funkcionalit

source: Overview of OIOUBL Electronic Invoicing
cs_cz: Přehled elektronické fakturace OIOUBL

source: Overview of Year-End Processes
cs_cz: Přehled procesů na konci roku

source: Overview
cs_cz: Přehled

source: Pay Vendors by Using Electronic Payments
cs_cz: Placení dodavatelům pomocí elektronických plateb

source: PayPal Payments Standard
cs_cz: Standard plateb služby PayPal

source: Payables and Receivables
cs_cz: Závazky a pohledávky

source: Payment Management
cs_cz: Řízení plateb

source: Payment Scenario 1 - Domestic Payments (LCY to LCY)
cs_cz: Scénář platby 1 - Tuzemské platby (z LM do LM)

source: Payment Scenario 2 - Foreign Payment (FCY to FCY)
cs_cz: Scénář platby 2 - Zahraniční platby (z CM do CM)

source: Payment Scenario 3 - Foreign Payment (LCY to FCY)
cs_cz: Scénář platby 3 - Zahraniční platba (z LM do CM)

source: Payment Scenarios
cs_cz: Platební scénáře

source: Payments Cartera Module
cs_cz: Modul Cartera - Platby

source: Payroll Data Definitions (DK)
cs_cz: Definice mzdových dat (DK)

source: Payroll Data Definitions
cs_cz: Definice dat mezd

source: Payroll
cs_cz: Mzdy

source: Personalizing Your Workspace
cs_cz: Přizpůsobení Vašeho pracovního prostoru

source: Pick Items for Warehouse Shipment
cs_cz: Vyskladnění zboží pro dodávku ze skladu

source: Pick Items with Inventory Picks
cs_cz: Vyskladnění zboží pomocí vyskladnění zásob

source: Pick and Put Away Without a Source Document
cs_cz: Zaskladnění a vyskladnění bez zdrojového dokladu

source: Pick for Production or Assembly in Advanced Warehouse Configurations
cs_cz: Vyskladnění pro výrobu nebo montáž v rozšířených konfiguracích skladu

source: Pick for Production or Assembly in Basic Warehouse Configurations
cs_cz: Vyskladnění pro výrobu nebo montáž v základních konfiguracích skladu

source: Picking By FEFO
cs_cz: Vyskladnění podle FEFO

source: Plan Picks in Worksheets
cs_cz: Plánování v sešitech vyskladnění

source: Plan Project Orders
cs_cz: Plánování projektové objednávky

source: Plan Put-Aways in Worksheets
cs_cz: Plánování v sešitech zaskladění

source: Plan Warehouse Movements in Worksheets
cs_cz: Plánování skladových přesunů v sešitech

source: Plan for New Demand Order by Order
cs_cz: Plán nové poptávky podle objednávky

source: Planning With or Without Locations
cs_cz: Plánování s lokacemi nebo bez nich

source: Post Capacities
cs_cz: Účtování kapacit

source: Post Consumption and Output for One Released Production Order Line
cs_cz: Zaúčtování spotřeby a výstupu pro jeden řádek vydané výrobní zakázky

source: Post LSV Payments
cs_cz: Účtování plateb LSV

source: Post Payment Slips
cs_cz: Účtování platebních dokladů

source: Post Scrap
cs_cz: Účtování odpadu

source: Post Service Orders and Credit Memos
cs_cz: Účtování servisních objednávek a dobropisů

source: Post Transactions Directly to the General Ledger
cs_cz: Zaúčtování transakcí přímo do hlavní knihy

source: Post a Negative Entry
cs_cz: Účtování záporných položek

source: Post the Year-End Closing Entry
cs_cz: Účtování položku konce roku

source: Posting Depreciation Differences
cs_cz: Účtování odpisových rozdílů

source: Posting Documents and Journals
cs_cz: Účtování dokladů a deníků

source: Posting Purchases
cs_cz: Účtování nákupů

source: Posting Sales
cs_cz: Účtování prodeje

source: Prepare Financial Reporting with Account Schedules and Account Categories
cs_cz: Příprava finančního výkaznictví pomocí účetních schémat a kategorií

source: Prepare a Configuration Package
cs_cz: Příprava konfiguračního balíčku

source: Prepare for VAT Transactions Reports
cs_cz: Příprava sestavy transakcí DPH

source: Prepare to Migrate Customer Data
cs_cz: Příprava na migraci zákaznických dat

source: Preparing Closing Statements
cs_cz: Příprava závěrky

source: Preparing Pre-Closing Reports
cs_cz: Příprava předběžných sestav

source: Preview Posting Results
cs_cz: Zobrazení výsledků účtování

source: Print Account Book Reports
cs_cz: Tisk sestav - knihy účtů

source: Print Balance Sheet Reports
cs_cz: Tisk rozvahy

source: Print Balance Sheet and Income Statement Reports
cs_cz: Tisk sestav rozvahy a výsledovky

source: Print Bank Account Reconciliation Reports
cs_cz: Tisk sestav odsouhlasení bankovního účtu

source: Print Checks for APACS
cs_cz: Tisk šeků pro APACS

source: Print Deposit Slip Reports
cs_cz: Tisk sestav o vkladu

source: Print Depreciation Book Reports
cs_cz: Tisk reportů odpisů

source: Print Direct Sales and Purchase Details Reports
cs_cz: Tisk sestav přímého prodeje a detailů nákupu

source: Print ESR Invoices
cs_cz: Tisk ESR faktur

source: Print Finnish Intrastat Reports
cs_cz: Tisk finských sestav Intrastatu

source: Print General Ledger Reports
cs_cz: Tisk sestav hlavní knihy

source: Print General Ledger Setup Information
cs_cz: Tisk informací nastavení financí

source: Print Goods and Service Tax Settlement Reports
cs_cz: Tisk sestavy vyrovnání DPH zboží a servisu

source: Print Goods and Services Tax Settlement Reports
cs_cz: Tisk sestavy vyrovnání DPH zboží a servisu

source: Print Income Statements
cs_cz: Tisk výsledovky

source: Print Intrastat Reports for Italy
cs_cz: Tisk sestav intrastatu pro Itálii<x2 />

source: Print Payment Files
cs_cz: Tisk platebních dokumentů

source: Print Periodic VAT Reports
cs_cz: Tisk periodických sestav DPH

source: Print Remittance Advice
cs_cz: Tisk pokynů k úhradě

source: Print Sales and Purchase Invoice Books
cs_cz: Tisk knih prodejních a nákupních faktur

source: Print Sales and Purchase Orders During Batch Posting
cs_cz: Tisk prodejních a nákupních objednávek během dávkového účtování

source: Print Swiss VAT Statements (Older Versions)
cs_cz: Tisk švýcarských výkazů DPH (starší verze)

source: Print Test Reports for Cash and Bank or Giro Journals
cs_cz: Tisk testovacích sestav pro pokladní a bankovní nebo žiro deníky

source: Print Test Reports for Delivery Reminders
cs_cz: Tisk testovací sestavy upomínek

source: Print Troubleshooting Reports
cs_cz: Tisk sestav - Poradce při potížích

source: Print VAT Audit Reports
cs_cz: Tisknout sestavy auditu DPH

source: Print VAT Information on Invoices
cs_cz: Tisk informací o DPH na fakturách

source: Print VAT Reconciliation Reports
cs_cz: Tisk sestav - Odsouhlasení DPH

source: Print VAT Reports
cs_cz: Tisk sestav DPH

source: Print VAT Summary Information on Documents
cs_cz: Tisk souhrnných informací o DPH na dokumenty

source: Print Vendor Payments List Reports
cs_cz: Tisk sestav seznamů plateb dodavatele

source: Print Withholding Reports
cs_cz: Tisk zadržovací sestavy

source: Print a VAT Reconciliation Report
cs_cz: Tisk sestavy - Odsouhlasení DPH

source: Print an Inventory Picking List from a Sales Order
cs_cz: Tisk vyskladnění zásob z prodejní objednávky

source: Print and Post All Transactions for a Period
cs_cz: Tisk a zaúčtování všech transakcí za období

source: Print and Reprint G/L Books and VAT Registers
cs_cz: Tisk a opětovný tisk finančních a DPH žurnálů

source: Print the Intrastat Form Report
cs_cz: Tisk sestavy formuláře Intrastat

source: Print the OCR Journal Test Report
cs_cz: Tisk testovací sestavy OCR deníku

source: Prioritize Vendors
cs_cz: Prioritizace dodavatelů

source: Process Purchase Returns or Cancellations
cs_cz: Zpracování nebo zrušení nákupní vratky

source: Process Sales Returns or Cancellations
cs_cz: Zpracování prodejní vratky nebo stornování

source: Process an LSV Collection
cs_cz: Zpracování kolekce LSV

source: Process for Digital Audits
cs_cz: Proces pro digitálních auditů

source: Processing Sales Opportunities
cs_cz: Zpracování prodejních příležitostí

source: Proportional VAT
cs_cz: Poměrná DPH

source: Publishing a Web Service
cs_cz: Publikování webových služeb

source: Purchase Items for a Sale
cs_cz: Nákup zboží pro prodej

source: Put Away Production or Assembly Output
cs_cz: Zaskladnění výroby nebo výstupu montáže

source: Put Items Away with Inventory Put-aways
cs_cz: Zaskladnění zboží pomocí zaskladněními zásob

source: Put Items Away with Warehouse Put-aways
cs_cz: Zaskladnění zboží pomocí skladového zaskladnění

source: QuickBooks Data Migration
cs_cz: Migrace dat QuickBooks

source: QuickBooks Online Data Migration
cs_cz: Migrace dat QuickBooks Online

source: Quickbooks Payroll File Import
cs_cz: Import souboru Quickbooks Payroll

source: Quote an Assemble-to-Order Sale
cs_cz: Nabídka prodeje montáže na zakázku

source: Receivables Cartera Module
cs_cz: Modul Cartera - Pohledávky

source: Receive Items
cs_cz: Příjem zboží

source: Receive and Convert Electronic Documents
cs_cz: Příjem a převod elektronických dokladů
